{
   "nav_1": "ABOUT US",
    "nav_2": "CONTACT",
    "lingue_mobile":"Language",
  
    "hero_h2":" The art of the tattoo experience",
    "prenota_hero": "Book",
    
    
    "section1_h2": "Welcome to our world",
    "section_1": "In the vibrant heart of Val di Vara, between La Spezia and Cinque Terre, our studio offers tattoo design, cover-up, and piercing services, personalized to meet your every need.",
     "section1_scopri": "Discover more about us",
     
     
     "designe":"Bring your ideas to life with our tattoos. We are the go-to place for those seeking artistic tattoos in Liguria",
     "piercing": "We offer professional and safe piercings in Val di Vara, just a short distance from La Spezia. Each piercing is performed by experts.",
     "cover_up":"We transform old tattoos into new masterpieces with our cover-up tattoos in La Spezia, using advanced techniques.",
       
     
     "section_3_h2": "Come and discover our Art",
         "section_3_p": "From minimalist tattoos to intricate designs, each piece is a celebration of art. Explore our favorite styles and find inspiration for your next tattoo.",
        
        
         "orari":"Opening Hours",
          "contattaci":"Contact Us",
            "dove":"Our Location",

            "chisiamo":"About us",
            "chisiamo_1": "Come and discover our Art",
            "chisiamo_2": "Discover a world of creativity and passion. Every piece tells a story, every detail is crafted with love and precision. Our art is a journey that transforms ideas into reality, creating something unique and timeless. Visit us and let yourself be inspired!",

            "policy_1": "We use cookies, anonymously, simply to analyze traffic. We automatically provide information on how you use the site to our partners who handle web data analytics, advertising, and social media, purely for statistics related to site visits.",
            "policy_2": "Activities strictly necessary for functioning.",
            "policy_3": "This site uses cookies to save the user's session and to perform other activities strictly necessary for its operation, such as traffic distribution.",
            "policy_4": "Activities related to saving preferences, optimization, and statistics.",
            "policy_5": "This site uses cookies to save browsing preferences and optimize the user's navigation experience. These cookies include, for example, those for managing statistics by the site owner.",
            "policy_6": "How to control the installation of cookies?",
            "policy_7": "In addition to what is specified in this document, the user can manage cookie preferences directly within their browser and, for example, prevent third parties from installing them. Through browser preferences, it is also possible to delete cookies installed in the past, including the cookie that may have saved consent to the installation of cookies by this site. It is important to note that disabling all cookies may compromise the functioning of this site. The user can find information on how to manage cookies in their browser at the following addresses:",
            "policy_8": "In the case of services provided by third parties, the user can also exercise their right to oppose tracking by consulting the privacy policy of the third party, via the opt-out link if explicitly provided, or by directly contacting the third party.",
            "policy_9": "Notwithstanding the above, the owner informs the user that they can use",
            "policy_10": "Through this service, it is possible to manage tracking preferences for most advertising tools. The owner, therefore, recommends that users use this resource in addition to the information provided in this document.",
            "policy_11": "Data controller",
            "policy_12": "Since the installation of cookies and other tracking systems by third parties through the services used within this site cannot be technically controlled by the owner, any specific references to cookies and tracking systems installed by third parties are to be considered indicative. For complete information, consult the privacy policy of any third-party services listed in this document. Given the objective complexity linked to identifying technologies based on cookies and their very close integration with web functionality, the user is invited to contact the owner if they wish to receive any further information regarding the use of cookies and any uses thereof, for example, by third parties carried out through this site.",
            "policy_13": "Notice to European users: This privacy policy is drafted in compliance with the obligations under Article 10 of Directive 95/46/EC, as well as the provisions of Directive 2002/58/EC, as updated by Directive 2009/136/EC, on cookies. This privacy policy applies exclusively to this site.",



            "contatti_1": "# Request",
            "contatti_1.5":"Appointment",
            "contatti_2": "You will be contacted as soon as possible.",
            "contatti_3": "First Name",
            "contatti_4": "Last Name",
            "contatti_5": "Phone",
            "contatti_6": "Leave a message",
            "contatti_7": "I have read and accept the",
            "contatti_8": "Submit",
            "contatti_9": "# Work with Us",
            "contatti_10": "Request an Interview",

            "testimonial_1":"I have gotten several tattoos in the past, but none like the one I got here. The professionalism and attention to detail were exceptional. Every step of the process was clear, and I felt completely at ease. The final result is perfect, and I highly recommend this studio to anyone looking for a high-quality tattoo.",
            "testimonial_2":"I got my latest tattoo at this studio, and I am really satisfied. The artist's creativity and experience made the whole process enjoyable. The design is perfect, and the tattoo artist's skill is extraordinary. An unforgettable experience—I can't wait to go back!",
            "testimonial_3":"I have gotten several tattoos at this studio, and every time it is a unique experience. The tattoo artist is very professional and always manages to bring custom designs to life that perfectly reflect my ideas. The atmosphere is always welcoming, and I always feel at ease. Every tattoo I have done here has turned out perfectly, and I can’t wait to come back for the next one!",
             
            "resident_crazy":"It all began in 2010 in Turin when Crazy's passion for art and desire for freedom led him to embark on a unique journey. After an intense year under the guidance of Ventura, he decided to expand his horizons, moving to Barcelona to deepen his studies and refine his style. Despite international influences, his love for his homeland brought him back to Brugnato, a place that had always fascinated him for its authenticity and tradition. Here, he found the perfect balance between art and roots, giving birth to Crazy n'Tina Tattoo.",
            "resident_chiara":"Everything began in 2020 in Prato when Chiara decided to follow her passion for piercing and her curiosity about body art. After attending courses and seminars throughout Italy, she chose to deepen her knowledge and techniques by moving to Florence, where she refined her skills under the guidance of the industry's top professionals. Today, she works at a renowned studio in Florence, applying her experience with professionalism and dedication, offering clients a safe and cutting-edge service. Despite her experiences outside the city, her heart has always remained tied to Prato, the place where it all began."


}