{
   "nav_1": "À PROPOS",
    "nav_2": "CONTACT",
   
    "hero_h2":"L'art de l'expérience du tatouage",
    "prenota_hero": "Réserver"
    
    ,
    "section1_h2": "Bienvenue dans notre monde",
    "section_1": "Au cœur vibrant de la Val di Vara, entre La Spezia et les Cinque Terre, notre studio propose des services de design de tatouage, cover-up et piercing, personnalisés pour répondre à tous vos besoins.",
     "section1_scopri": "Découvrez-en plus sur nous",


     "designe":"Donnez vie à vos idées avec nos tatouages. Nous sommes le lieu de référence pour ceux qui recherchent des tatouages artistiques en Ligurie.",
     "piercing": "Nous offrons des piercings professionnels et sûrs dans la Val di Vara, à quelques pas de La Spezia. Chaque piercing est réalisé par des experts.",
     "cover_up":"Nous transformons les anciens tatouages en nouveaux chefs-d'œuvre avec nos tatouages cover-up à La Spezia, en utilisant des techniques avancées.",
     
     "section_3_h2": "Venez découvrir notre Art",
     "section_3_p": "Des tatouages minimalistes aux designs complexes, chaque œuvre est une célébration de l'art. Explorez nos styles préférés et trouvez l'inspiration pour votre prochain tatouage.",
      
     "orari":"Horaires ",
       "contattaci":"Contactez-nous",
        "dove":" Emplacement",

       "chisiamo_1": "Venez découvrir notre Art",
       "chisiamo_2": "Découvrez un monde de créativité et de passion. Chaque œuvre raconte une histoire, chaque détail est réalisé avec amour et précision. Notre art est un voyage qui transforme les idées en réalité, créant quelque chose d'unique et intemporel. Venez nous rendre visite et laissez-vous inspirer ",


        "policy_1": "Nous utilisons des cookies, de manière anonyme, simplement pour analyser le trafic. Nous fournissons automatiquement des informations sur la manière dont vous utilisez le site à nos partenaires qui gèrent l'analyse des données web, la publicité et les réseaux sociaux, uniquement à des fins statistiques relatives aux visites du site.",
        "policy_2": "Activités strictement nécessaires au fonctionnement.",
        "policy_3": "Ce site utilise des cookies pour sauvegarder la session de l'utilisateur et pour effectuer d'autres activités strictement nécessaires à son fonctionnement, par exemple en relation avec la répartition du trafic.",
        "policy_4": "Activités liées à la sauvegarde des préférences, à l'optimisation et aux statistiques.",
        "policy_5": "Ce site utilise des cookies pour enregistrer les préférences de navigation et optimiser l'expérience de navigation de l'utilisateur. Ces cookies incluent, par exemple, ceux pour la gestion des statistiques par le propriétaire du site.",
        "policy_6": "Comment contrôler l'installation des cookies ?",
        "policy_7": "En plus de ce qui est indiqué dans ce document, l'utilisateur peut gérer les préférences relatives aux cookies directement dans son navigateur et empêcher, par exemple, que des tiers puissent en installer. Grâce aux préférences du navigateur, il est également possible de supprimer les cookies installés dans le passé, y compris le cookie qui aurait pu sauvegarder le consentement à l'installation de cookies par ce site. Il est important de noter que la désactivation de tous les cookies peut compromettre le fonctionnement de ce site. L'utilisateur peut trouver des informations sur la gestion des cookies dans son navigateur aux adresses suivantes :",
        "policy_8": "Dans le cas de services fournis par des tiers, l'utilisateur peut également exercer son droit d'opposition au suivi en consultant la politique de confidentialité du tiers, via le lien de désactivation s'il est explicitement fourni, ou en contactant directement le tiers.",
        "policy_9": "Sans préjudice de ce qui précède, le propriétaire informe que l'utilisateur peut utiliser",
        "policy_10": "Grâce à ce service, il est possible de gérer les préférences de suivi pour la plupart des outils publicitaires. Le propriétaire recommande donc aux utilisateurs d'utiliser cette ressource en plus des informations fournies dans ce document.",
        "policy_11": "Responsable du traitement des données",
        "policy_12": "Étant donné que l'installation de cookies et d'autres systèmes de suivi par des tiers via les services utilisés dans ce site ne peut pas être techniquement contrôlée par le propriétaire, toute référence spécifique aux cookies et systèmes de suivi installés par des tiers est à considérer comme indicative. Pour obtenir des informations complètes, consultez la politique de confidentialité des éventuels services tiers énumérés dans ce document. Étant donné la complexité objective liée à l'identification des technologies basées sur les cookies et leur intégration très étroite avec le fonctionnement du web, l'utilisateur est invité à contacter le propriétaire s'il souhaite recevoir tout approfondissement concernant l'utilisation des cookies et tout éventuel usage de ceux-ci, par exemple par des tiers, effectué via ce site.",
        "policy_13": "Avis aux utilisateurs européens : cette politique de confidentialité est rédigée en conformité avec les obligations prévues à l'article 10 de la directive 95/46/CE, ainsi qu'aux dispositions de la directive 2002/58/CE, telle que mise à jour par la directive 2009/136/CE, en matière de cookies. Cette politique de confidentialité concerne exclusivement ce site.",



        "contatti_1": "# Demander un rendez-vous",
        "contatti_2": "Vous serez contacté dès que possible.",
         "contatti_3": "Prénom",
         "contatti_4": "Nom de famille",
          "contatti_5": "Téléphone",
          "contatti_6": "Laisser un message",
           "contatti_7": "J'ai lu et j'accepte les",
           "contatti_8": "Soumettre",
           "contatti_9": "# Travaillez avec nous",
           "contatti_10": "Demander un entretien",

           "testimonial_1":"J’ai fait plusieurs tatouages par le passé, mais aucun n’a été comme celui que j’ai fait ici. Le professionnalisme et l’attention aux détails étaient exceptionnels. Chaque étape du processus était claire, et je me suis senti totalement à l’aise. Le résultat final est parfait, et je recommande vivement ce studio à toute personne souhaitant un tatouage de qualité.",
           "testimonial_2":"J’ai fait mon dernier tatouage dans ce studio, et je suis vraiment satisfait. La créativité et l’expérience de l’artiste ont rendu tout le processus agréable. Le dessin est parfait, et le talent du tatoueur est extraordinaire. Une expérience inoubliable—j’ai hâte d’y retourner !",
           "testimonial_3":"J’ai fait plusieurs tatouages dans ce studio, et à chaque fois, c’est une expérience unique. Le tatoueur est très professionnel et parvient toujours à donner vie à des dessins personnalisés qui reflètent parfaitement mes idées. L’ambiance est toujours accueillante, et je me sens toujours à l’aise. Chaque tatouage que j’ai fait ici est parfait, et j’ai hâte de revenir pour le prochain !",


           "resident_crazy":"Tout a commencé en 2010 à Turin, lorsque la passion de Crazy pour l'art et son désir de liberté l'ont poussé à entreprendre un voyage unique. Après une année intense sous la direction de Ventura, il a décidé d'élargir ses horizons en s'installant à Barcelone pour approfondir ses études et affiner son style. Malgré les influences internationales, son amour pour sa terre natale l'a ramené à Brugnato, un lieu qui l'a toujours fasciné par son authenticité et sa tradition. C'est ici qu'il a trouvé l'équilibre parfait entre l'art et ses racines, donnant naissance à Crazy n'Tina Tattoo.",
           "resident_chiara": "Tout a commencé en 2020 à Prato, lorsque Chiara a décidé de suivre sa passion pour le piercing et sa curiosité pour l'art corporel. Après avoir suivi des cours et des séminaires dans toute l'Italie, elle a choisi d'approfondir ses connaissances et ses techniques en déménageant à Florence, où elle a perfectionné ses compétences sous la direction des meilleurs professionnels du secteur. Malgré ses expériences internationales, son cœur est toujours resté attaché à sa ville natale, Prato. C'est là que Chiara a fondé son studio, apportant innovation et sécurité au monde du piercing, et devenant une référence pour ceux qui recherchent professionnalisme et style."
    



}