{
    "nav_1":"CHI SIAMO",
    "nav_2":"CONTATTI",
     "hero_h2":" L'arte dell'esperienza del tatuaggio",
     "prenota_hero": " Prenota",
     
     
     "section1_h2": " Benvenuti nel nostro mondo",
     "section_1": "Nel cuore pulsante della Val di Vara, tra La Spezia e Cinque Terre, il nostro studio offre un servizio di design tattoo, cover up e piercing, personalizzato per ogni vostra esigenza.",
     "section1_scopri": "Scopri di più su di noi",
     
     
 
        "designe": "Diamo vita alle tue idee con tatuaggi unici e artistici. Il nostro studio è il punto di riferimento in Liguria per chi cerca qualità e creatività.",
        "cover_up": "Trasformiamo vecchi tatuaggi in nuove opere d'arte. Con tecniche avanzate, ridiamo vita alla tua pelle con risultati sorprendenti e definitivi.",
        "piercing": "Offriamo piercing sicuri ed eseguiti da esperti. Nel nostro studio a La Spezia, ti garantiamo precisione, igiene e un look perfetto per ogni stile.",
      
      
     
     
     "section_3_h2": " Venite a conoscere la nostra Arte",
     "section_3_p": "Dai tatuaggi minimalisti a design complessi, ogni lavoro è una celebrazione dell’arte. Esplorate i nostri stili preferiti e trovate ispirazione per il vostro prossimo tatuaggio.",
     
     
     "orari":"Orari",
     "contattaci":"Contattaci",
     "dove":"Dove siamo",

     "chisiamo_1":"Venite a conoscere la nostra Arte",
      "chisiamo_2":"    Scopri un mondo di creatività e passione. Ogni opera racconta una storia, ogni dettaglio è curato con amore e precisione. La nostra arte è un viaggio che trasforma idee in realtà, dando vita a qualcosa di unico e senza tempo. Vieni a trovarci e lasciati ispirare!",

     "policy_1":"Utilizziamo i cookie, in forma anonima, semplicemente per analizzare il traffico. Forniamo automaticamente informazioni sul modo in cui utilizzi il sito ai nostri partner che si occupano di analisi dei dati web, pubblicità e social media, semplicemente per statistiche inerenti alle visite del sito.",
     "policy_2":"Attività strettamente necessarie al funzionamento.",
     "policy_3":"Questo sito utilizza Cookie per salvare la sessione dell’Utente e per svolgere altre attività strettamente necessarie al funzionamento dello stesso, ad esempio in relazione alla distribuzione del traffico.",
     "policy_4":"Attività di salvataggio delle preferenze, ottimizzazione e statistica.",
     "policy_5":"Questo sito utilizza Cookie per salvare le preferenze di navigazione ed ottimizzare l’esperienza di navigazione dell’Utente. Fra questi Cookie rientrano, ad esempio, quelli per la gestione di statistiche da parte del Titolare del sito.",
     "policy_6":"Come controllare l’installazione di cookie?",
     "policy_7":"In aggiunta a quanto indicato in questo documento, l’Utente può gestire le preferenze relative ai Cookie direttamente all’interno del proprio browser ed impedire ad esempio  che terze parti possano installarne. Tramite le preferenze  browser è inoltre possibile eliminare i Cookie installati in passato,incluso il Cookie in cui venga eventualmente salvato il consenso all’installazione di Cookie da parte di questo sito. È importante notare che disabilitando tutti i Cookie, il funzionamento di questo sito potrebbe essere compromesso. L’Utente può trovare informazioni su come gestire i Cookie nel suo browser ai seguenti indirizzi:",
     "policy_8":"In caso di servizi erogati da terze parti, l’Utente può inoltre esercitare il proprio diritto ad opporsi al tracciamento informandosi tramite la privacy policy della terza parte, tramite il link di opt out se esplicitamente fornito o contattando direttamente la stessa.",
     "policy_9":"Fermo restando quanto precede, il Titolare informa che l’Utente può avvalersi di",
     "policy_10":" Attraverso tale servizio è possibile gestire le preferenze di tracciamento della maggior parte degli strumenti pubblicitari. Il Titolare, pertanto, consiglia agli Utenti di utilizzare tale risorsa in aggiunta alle informazioni fornite dal presente documento.",
     "policy_11":"Titolare al trattamento dei dati",
     "policy_12":"Dal momento che l’installazione di Cookie e di altri sistemi di tracciamento operata da terze parti tramite i servizi utilizzati all’interno di questo sito non può essere tecnicamente controllata dal Titolare, ogni riferimento specifico a Cookie e sistemi di tracciamento installati da terze parti è da considerarsi indicativo. Per ottenere informazioni complete, consulta la privacy policy degli eventuali servizi terzi elencati in questo documento. Vista l’oggettiva complessità legata all’identificazione delle tecnologie basate sui Cookie ed alla loro integrazione molto stretta con il funzionamento del web, l’Utente è invitato a contattare il Titolare qualora volesse ricevere qualunque approfondimento relativo all’utilizzo dei Cookie stessi e ad eventuali utilizzi degli stessi  ad esempio ad opera di terzi effettuati tramite questo sito.",
     "policy_13":"Avviso agli Utenti europei: la presente informativa privacy è redatta in adempimento degli obblighi previsti dall’Art. 10 della Direttiva n. 95/46/CE, nonché a quanto previsto dalla Direttiva 2002/58/CE, come aggiornata dalla Direttiva 2009/136/CE, in materia di Cookie. Questa informativa privacy riguarda esclusivamente questo sito.",


     "contatti_1":"# Richiedi Appuntamento",
     "contatti_2":"Verrai ricontattato il prima possibile.",
     "contatti_3":"Nome",
     "contatti_4":"Cognome",
     "contatti_5":"Telefono",
     "contatti_6":"Lascia un messaggio",
     "contatti_7":"Ho letto e accetto la",
     "contatti_8":" Invia",
     "contatti_9":"# Lavora con noi",
     "contatti_10":"Richiedi un colloquio",


     "testimonial_1":"Ho fatto diversi tatuaggi in passato ma nessuno come quello che ho fatto qui. La professionalità e l'attenzione ai dettagli sono state eccezionali. Ogni fase del processo è stata chiara e mi sono sentito completamente a mio agio. Il risultato finale è perfetto e consiglio vivamente questo studio a chiunque voglia un tatuaggio di qualità.",
     "testimonial_2":"Ho fatto il mio ultimo tatuaggio in questo studio e sono davvero soddisfatto. La creatività e l'esperienza dell'artista hanno reso l'intero processo piacevole. Il disegno è perfetto e l'abilità del tatuatore straordinaria. Un'esperienza indimenticabile, non vedo l'ora di tornare!",
     "testimonial_3":"Ho fatto diversi tatuaggi in questo studio e ogni volta è un'esperienza unica. Il tatuatore è molto professionale e riesce sempre a dare vita a disegni personalizzati che rispecchiano perfettamente le mie idee. L'ambiente è sempre accogliente e mi sento sempre a mio agio. Ogni tatuaggio che ho fatto qui è venuto alla perfezione, e non vedo l'ora di tornare per il prossimo!",

     "resident_crazy":"Tutto è iniziato nel 2010 a Torino, quando la passione per l'arte e il desiderio di libertà hanno spinto Crazy a intraprendere un viaggio unico. Dopo anni di ricerca e crescita artistica, ha aperto il suo studio a Fuerteventura, dove ha trascorso sette anni affinando il suo stile e arricchendo la sua esperienza. Nonostante le influenze internazionali, l’amore per il territorio lo ha riportato a Brugnato, un luogo che lo ha sempre affascinato per autenticità e tradizione. Qui ha trovato il perfetto equilibrio tra arte e radici, dando vita a Crazy n'Tina Tattoo.",
     "resident_chiara":"Tutto è iniziato nel 2020 a Prato, quando Chiara ha deciso di seguire la sua passione per il piercing e la sua curiosità verso l'arte del corpo. Dopo aver frequentato corsi e seminari in tutta Italia, ha deciso di approfondire le sue conoscenze e tecniche, spostandosi a Firenze, dove ha affinato le sue abilità sotto la guida dei migliori professionisti del settore. Oggi lavora presso un rinomato studio di Firenze, dove mette in pratica la sua esperienza con professionalità e dedizione, offrendo ai clienti un servizio sicuro e all'avanguardia. Nonostante le esperienze fuori città, il suo cuore è sempre rimasto legato a Prato, il luogo dove tutto è iniziato."
     
     


      }
      